const speakers = [
  {
    name: "Черевко Наталья",
    photo: "photos/Черевко.png",
    credentials: "д.м.н., профессор кафедры иммунологии и аллергологии СибГМУ, врач-аллерголог-иммунолог, член Научно-экспертного совета ANAGRAN",
    topic: "Роль кишечной микробиоты в патогенезе иммунного воспаления у детей с РАС. Возможности модуляции."
  },
  {
    name: "Зимина Виктория",
    photo: "photos/Зимина.png",
    credentials: "к.м.н., врач превентивной и антивозрастной медицины, гастроэнтеролог-нутридиетолог, ведущий спикер международного Университета PreventAge",
    topic: "Стратегии персонифицированной терапии синдрома раздражённого кишечника и функциональной диспепсии. Роль кишечной проницаемости и микробиоты."
  },
  {
    name: "Королёв Александр",
    photo: "photos/Королев.png",
    credentials: "к.м.н., доцент кафедры урологии СГМУ, эндокринолог, нутрициолог, практикующий хирург и онколог",
    topic: "Микробиом и онкологические заболевания: актуальные данные и современные подходы к коррекции."
  },
  {
    name: "Филатова Гульнара",
    photo: "photos/Филатова.png",
    credentials: "к.м.н., аллерголог-иммунолог, эндокринолог, доцент кафедры клинической аллергологии и иммунологии МГМСУ им. Евдокимова",
    topic: "Микробиота человека и иммунная система в здоровье и болезни. Возможности коррекции."
  },
  {
    name: "Фомин Семён",
    photo: "photos/Фомин.png",
    credentials: "Научный сотрудник Научно-исследовательского информационного центра, фармацевт-провизор",
    topic: "Научная база — залог клинической эффективности. Высшие лекарственные грибы: наука и технология, определяющие результат."
  },
  {
    name: "Кононенко Инна",
    photo: "photos/Кононенко.png",
    credentials: "к.м.н., врач диетолог-нутрициолог, специалист по интегративной и превентивной медицине, основатель Центра превентивной медицины в Санкт-Петербурге",
    topic: "Диагностика процессов детоксикации и ацидоза. Разбор клинического случая."
  }
];
