const speakers = [
  {
    name: "Баяндина",
    photo: "",
    credentials: "Эксперт-биохимик",
    topic: "«Что горит под капотом: биохимия перегрузки»."
  },
  {
    name: "Дарья Юрьевна Баранова",
    photo: "",
    credentials: "Врач-невролог",
    topic: "«Мозг в огне: нейровоспаление и тревога»."
  },
  {
    name: "Наталья Черевко",
    photo: "photos/Черевко.png",
    credentials: "Врач-иммунолог",
    topic: "«Тихий пожар: воспаление как фон жизни»."
  },
  {
    name: "Ольга Михайловна Дегелева",
    photo: "",
    credentials: "Врач-гинеколог",
    topic: "«Двойная нагрузка: гормоны под прессом многозадачности»."
  },
  {
    name: "Дмитрий Эллинский",
    photo: "",
    credentials: "Врач-дерматолог",
    topic: "«Кожа всё помнит»."
  }
];
