const speakers = [
  {
    name: "Баяндина Марина Робертовна",
    photo: "",
    credentials: "Эксперт-биохимик",
    topic: "Тема появится в ближайшее время."
  },
  {
    name: "Баранова Дарья Юрьевна",
    photo: "photos/Баранова.png",
    credentials: "Врач-невролог",
    topic: "Тема появится в ближайшее время."
  },
  {
    name: "Черевко Наталья Анатольевна",
    photo: "photos/Черевко.png",
    credentials: "д.м.н., профессор кафедры иммунологии и аллергологии СибГМУ, врач-аллерголог-иммунолог, член Научно-экспертного совета ANAGRAN",
    topic: "Тема появится в ближайшее время."
  },
  {
    name: "Дегелева Ольга Михайловна",
    photo: "photos/Дегелева.png?v=3",
    credentials: "Врач-гинеколог, эндокринолог, нутрициолог, специалист УЗИ, Д-доктор. Специалист в области интегративной, превентивной и антивозрастной (Anti-Age) медицины.",
    topic: "Тема появится в ближайшее время."
  },
  {
    name: "Эллинский Дмитрий Олегович",
    photo: "photos/Эллинский.png",
    credentials: "Врач-дерматовенеролог, трихолог, миколог",
    topic: "Тема появится в ближайшее время."
  },
  {
    name: "Максимова Мария",
    photo: "",
    credentials: "",
    topic: "Тема появится в ближайшее время."
  }
];
